Repository: v3ceban/viewpoint
Catalog: parallelus-vellum/languages/*.po
Languages: de_de

source: Enter the subtitle text.
de_de: Gib einen Untertitel ein.

source: Your Title
de_de: Dein Titel

source: Enter the title to use for this box.
de_de: Gib den Titel für diese Box an

source: Enter the icon file or class. This can be any <a href='http://fontawesome.io/icons/' target='_blank'>Font Awesome</a> icon class, for example 'fa-star' or 'fa-ok'.
de_de: Gib die Icon-Datei oder (CSS-)Klasse an. Du kannst alles von <a href='http://fontawesome.io/icons/' target='_blank'>Font Awesome</a> benutzen, z.B. 'fa-star' or 'fa-ok'.

source: Big Icon
de_de: Großer Icon

source: Show a big icon instead of a small one.
de_de: Zeige einen großen Icon anstelle eines kleinen.

source: Show Button
de_de: Zeige Button

source: Show a button on top of the text instead of an icons.
de_de: Zeige einen Button anstelle der Icons

source: Button Text
de_de: Text für den Button

source: Learn More
de_de: Weiter

source: Change the text on the button.
de_de: Ändere den Text des Buttons

source: Enter a full URL to the page you want to link to.
de_de: Gib die URL an, zu der du verlinken möchtet.

source: Text color
de_de: Textfarbe

source: Apply a custom text color
de_de: Ändere die Textfarbe

source: This is the text block. Click edit to change this text.
de_de: Das ist ein Text. Ändere mich!

source: Enter your content or description.
de_de: Gib deinen Inhalt oder deine Beschreibung ein

source: Post List
de_de: Beitragsliste

source: Posts per page
de_de: Beiträge pro Seite

source: The number of items to show per page. (optional)<br>WP_Query parameter <code>posts_per_page</code>
de_de: Die Anzahl der Einträge, die pro Seite gezeigt werden sollen (optional)<br>WP_Query-Parameter <code>posts_per_page</code>

source: Blog lists can be created from any standard or custom post type. The default is 'post'.<br>WP_Query parameter <code>post_type</code>
de_de: Bloglisten können von jedem Standard oder Custom Post Type erstellt werden. Der Standard ist "post".<br>WP_Query-Parameter <code>post_type</code>

source: Blog - Image Top
de_de: Blog - Bild oben

source: Blog - Image Left
de_de: Blog - Bild links

source: Grid - Rows
de_de: Grid - Reihen

source: Grid - Rows with Filtering
de_de: Grid - Reihen mit Filtermöglichkeit

source: Grid - Staggered
de_de: Grid - Versetzt

source: Grid - Staggered with Filtering
de_de: Grid - Versetzt mit Filtermöglichkeit

source: Select a display style. Items can be displayed as blog posts or portfolio items.
de_de: Wähle einen Darstellungsstil aus. Objekte können als Blog- oder Portfolioeinträge dargestellt werden.

source: Grid Columns
de_de: Grid-Spalten

source: The number of columns in grid layouts. Only applies to Grid templates.
de_de: Die Anzahl an Spalten in Grid-Layouts. Wird nur auf Grid-Templates angewandt.

source: Use Post Excerpts
de_de: Benutze Beitragsschnipsel

source: Use shortened content excerpts. If turned off the full post will display in post lists.
de_de: Benutze kurze Inhaltsschnipsel. Blogeintrag wird in voller Länge dargestellt, wenn ausgeschalten.

source: Excerpt length
de_de: Schnipsellänge

source: The number of words in post excerpts, 250 max. Custom excerpts are not restricted by this setting.
de_de: Die Anzahl der Wörter, die in dem Eintragsschnipsel dargestellt werden sollen. Maximal 250 sind erlaubt. Eigene Schnipsel sind nicht von dieser Einstellung betroffen.

source: Image width
de_de: Bildbreite

source: Specify a width for images in the post list view. Leave blank or set to '0' for auto. (optional)
de_de: Gib eine eigene Breite ein für die Bilder in der Beitragsliste. Lasse das Feld leer oder gib eine 0 ein für automatische Verkleinerung. (optional)

source: Image height
de_de: Bildhöhe

source: Specify a height for images in the post list view. Leave blank or set to '0' for auto. (optional)
de_de: Gib eine eigene Höhe ein für die Bilder in der Beitragsliste. Lasse das Feld leer oder gib eine 0 ein für automatische Verkleinerung. (optional)

source: Disable paging?
de_de: Seitenunterteilung deaktivieren?

source: Paging is enabled by default.
de_de: Seitenunterteilung ist standardweise aktiviert.

source: Categories
de_de: Kategorien

source: A comma separated list of category names to restrict results within. e.g. tutorials,business,travel<br>WP_Query parameter <code>category_name</code>
de_de: Gib eine mit Kommas unterteilte Liste von Kategorien an, von denen die Beiträge geholt werden sollen. z.B. tutorials,business,travel<br>WP_Query parameter <code>category_name</code>

source: A comma separated list of tag names to restrict results within. e.g. bread,baking<br>WP_Query parameter <code>tag_slug__in</code>
de_de: Gib eine mit Kommas unterteilte Liste von Tags an, von denen die Beiträge geholt werden sollen. z.B. backen, Brot, toll<br>WP_Query parameter <code> tag_slug__in </code>

source: Order by
de_de: Anordnen nach

source: Author
de_de: Autor

source: Last modified
de_de: Zuletzt bearbeitet

source: Parent
de_de: Übergeordnet

source: Random
de_de: Zufall

source: Comment count
de_de: Anzahl der Kommentare

source: Menu order
de_de: Ordnung des Menüs

source: Meta value
de_de: Metawert

source: Meta value number
de_de: Megawert Zahl

source: post__in parameter
de_de: Parameter post__in

source: Specify sorting method.<br>WP_Query parameter <code>orderby</code>
de_de: Gib eine Methode zum sortieren der Elemente an.<br>WP_Query parameter <code>orderby</code>

source: Sort order
de_de: Sortierung

source: Descending (default)
de_de: Absteigend (Standard)

source: Ascending
de_de: Aufsteigend

source: Specify sorting order, ascending or descending.<br>WP_Query parameter <code>order</code>
de_de: Gib die Reihenfolge an, in der sortiert werden soll. Absteigend oder aufsteigend.<br>WP_Query parameter <code>order</code>

source: The name of a custom taxonomy to query.<br>WP_Query parameter <code>tax_query->taxonomy</code>
de_de: Der Name der Eigenen Taxonomy, die geholt werden soll.<br>WP_Query parameter <code>tax_query->taxonomy</code>

source: A comma separated list of taxonomy terms, use with the taxonomy fields above.<br>WP_Query parameter <code>tax_query->terns</code>
de_de: Gib eine mit Kommas unterteilte Liste von Taxonomy Terms an, von denen die Beiträge geholt werden sollen.<br>WP_Query parameter <code>tax_query->terns</code>

source: Other Parameters
de_de: Andere Parameter

source: Additional <a href='http://codex.wordpress.org/Class_Reference/WP_Query' target='_blank'>WP_Query</a> parameters can be entered here. Use the format <code>parameter=value&amp;parameter_2=value2</code> You should not enter any blank spaces or quotes.
de_de: Weitere <a href='http://codex.wordpress.org/Class_Reference/WP_Query' target='_blank'>WP_Query</a>-Parameter können hier eingetragen werden. Benutze das Format <code>parameter=value&amp;parameter_2=value2</code>. Du solltest keine Leerzeichen oder Anführungszeichen verwenden.

source: Hide title
de_de: Titel verstekcen

source: Hide the title post.
de_de: Den Beitragstitel verstecken

source: Use Excerpts
de_de: Schnipsel verwenden

source: Use shortened content excerpts. If turned off no excerpt will be displayed.
de_de: Benutze Inhaltsschnipsel. Werden nicht angezeigt, wenn deaktiviert.

source: The number of words in post excerpts.
de_de: Die Anzahl der Wörter in einem Schnipsel.

source: Specify a width for images portfolio grid. Leave blank or set to '0' for auto. (optional)
de_de: Gib eine Breite für die Bilder im Portfolio Grid an. Lasse das Feld leer, oder gib eine 0 ein für automatische Verkleinerung. (optional)

source: Specify a height for images portfolio grid. Leave blank or set to '0' for auto. (optional)
de_de: Gib eine Höhe für die Bilder im Portfolio Grid an. Lasse das Feld leer, oder gib eine 0 ein für automatische Verkleinerung. (optional)

source: A comma separated list of category names to restrict results within. e.g. tutorials,business,travel
de_de: Gib eine mit Kommas unterteilte Liste von Kategorien an, von denen die Beiträge geholt werden sollen, z.B. tutorials,business,travel

source: An optional title element for the rotator.
de_de: Ein optionaler Titel für den Content Rotator

source: Transition
de_de: Übergangseffekt

source: You can choose a transition to be used for slide changing.
de_de: Du kannst einen Übergangseffekt für den Wechsel der Slides auswählen.

source: Start transitions automatically?
de_de: Übergänge automatisch starten?

source: Enable auto-play and slides will transition at a specified interval.
de_de: Aktiviere den Auto-play, und die Slides werden in dem eingestellten Intervall slicen.

source: The interval time in milliseconds between slides when auto-play is enabled. e.g. 4000 for 4 seconds. 6000 for 6 seconds.
de_de: Der Interval zwischen 2 Slides bei Auto-Play in Millisekunden (ms). 4000 für 4 Sekunden, 6000 für 6 Sekunden, ..

source: Select the post types to use as the content source.
de_de: Wähle den Post Type, der als Standardquelle für Inhalte verwendet werden soll.

source: Hide Item Titles
de_de: Verstecke die Titel

source: Hide item titles.
de_de: Verstecke die Titel

source: Use Content Excerpts
de_de: Benutze Beitragsschnipsel

source: Show content excerpts. If turned off there will be no description text.
de_de: Zeige Beitragsschnipsel. Es wird kein Text angezeigt, wenn deaktiviert.

source: Image size
de_de: Bildgröße

source: Specify the image size. Example: thumbnail, medium, full. You can also provide exact sizes in pixels: e.g. 200x100 (width x height).
de_de: Gib die Bildgröße an. Zum Beispiel "thumbnail", "medium", "full" - oder du kannst eine Zahl angeben, die die Pixel angibt, wie "200x100" (Breite x Höhe).

source: Enter the id of the post you want to show. Can also be an ID of other post types.
de_de: Gib die Post-ID ein von dem Beitrag, den du darstellen möchtest. Dies kann auch eine ID von einem beliebigen Post Type sein.

source: Content Style
de_de: Stil des Inhalts

source: Image Left
de_de: Bild links

source: Image Top
de_de: Bild oben

source: Decide wether the featured image of the post (if existing) should be on the left or on the top of the text
de_de: Entscheide dich, ob das Beitragsbild, falls es existiert, oben oder links vom Text angezeigt werden soll.

source: Hide Item Title
de_de: Titel verstecken

source: Hide item title.
de_de: Titel verstecken

source: Change the text on the read more button. Empty for no button
de_de: Ändere den Text auf dem Button. Lass das Feld leer, wenn keiner angezeigt werden soll

source: Please enter a post id in the simple content short code.
de_de: Bitte gib eine Post-ID ein für den Simple Content Shortcode.

source: There is no post with the ID %d (simple content short code)
de_de: Es gibt keinen Post mit der ID %d (Simple Content Shortcode)

source: Pring Table
de_de: Preistabelle

source: Select the pricing table you want to display
de_de: Wähle eine Preistabelle aus, die du darstellen willst

source: Margin Bottom
de_de: Rand unten

source: Space below pricing table (optional) - its default value is 20px
de_de: Der Abstand unter der Preistabelle (optional). Der Standard ist 20px.

source: Theme Plugins
de_de: Plugins des Themes

source: Copy a plugin in .zip format to Plugin Installer plugins folder
de_de: Kopiere ein Plugin im .zip-Format in den Plugin Installer plugins Ordner

source: If you have a plugin in a .zip format, you may copy it by uploading it here.
de_de: Wenn du ein Plugin im .zip-Format hast, kannst du es dort hochladen.

source: Plugin zip file
de_de: Zip-Datei des Plugins

source: Copy Now
de_de: Jetzt kopieren

source: Audio URL (oEmbed) or Embed Code
de_de: URL zur Audio-Datei (oEmbed) oder Embed Code

source: Audio Options
de_de: Audiooptionen

source: Enter the paths to your audio files in the fields below
de_de: Gib den Pfad zu deinen Audiodateien in den folgenden Feldern ein.

source: MP3 File URL
de_de: URL zu MP3 Datei

source: URL to an .mp3 file
de_de: Die URL zu einer .mp3-Datei

source: OGA File URL
de_de: URL zu OGA Datei

source: URL to an .oga or .ogg file
de_de: Die URL zu einer .oga oder .ogg-Datei

source: Add embedded audio formats.
de_de: Füge Formate für embedded audio hinzu.

source: Gallery Images
de_de: Galerie-Bilder

source: Edit Gallery
de_de: Bearbeite Galerie

source: Add Images to Gallery
de_de: Füge Bilder zur Galerie hinzu

source: The URL of your link.
de_de: Die URL zu deinem Link.

source: Source Name
de_de: Name der Quelle

source: Source URL
de_de: URL der Quelle

source: Quote
de_de: Zitat

source: The text being quoted.
de_de: Der zu zitierende Text.

source: The person being cited.
de_de: Die zu zitierende Person.

source: Video URL (oEmbed) or Embed Code
de_de: URL zur Video-Datei (oEmbed) oder Embed Code

source: Video Options
de_de: Videooptionen

source: For HTML5 video support and Flash fallback please include an M4V file. Include an OGV file optionally to increase cross browser support.
de_de: Um HTML5 Video inkl. Flash-Fallback zu unterstützen, gib bitte eine M4V Datei an. Gib außerdem einen OGV Datei an, wenn du den mehr Browser unterstützen möchtest

source: Video Height
de_de: Höhe des Videos

source: The video height (e.g. 500).
de_de: Die Höhe des Videos (z.B. 500)

source: M4V File URL
de_de: URL zu M4V Datei

source: The URL to the .m4v video file
de_de: Die URL zu einer .m4v Videodatei

source: OGV File URL
de_de: URL zu OGV Datei

source: The URL to the .ogv video file
de_de: Die URL zu einer .ogv Videodatei

source: WEBM File URL
de_de: URL zu WEBM Datei

source: The URL to the .webm video file
de_de: Die URL zu einer .webm Videodatei

source: A preivew image.
de_de: Ein Vorschaubild für das Video (Poster)

source: Embedded Code
de_de: Embed-Code

source: If not using self hosted video you can include embedded code here.
de_de: Falls es sich nicht um ein selbstgehosteted Video handelt, kannst du hier den Embed-Code eingeben.

source: Add new sidebar
de_de: Neue Seitenleiste hinzufügen

source: You must enter a title.
de_de: Du musst einen Titel angeben

source: No custom sidebars have been created yet.
de_de: Es wurden noch keine Seitenleisten erstellt.

source: Add New Portfolio
de_de: Neues Portfolio erstellen

source: Edit Portfolio
de_de: Portfolio bearbeiten

source: New Portfolio
de_de: Neues Portfolio

source: View Portfolio
de_de: Portfolio anzeigen

source: Search Portfolio
de_de: Portfolio durchsuchen

source: No portfolio found
de_de: Kein Portfolio gefunden

source: No portfolio found in Trash
de_de: Kein Portfolio im Papierkorb gefunden

source: Portfolio Category
de_de: Portfoliokategorie

source: Search Portfolio Categories
de_de: Durchsuche Portfoliokategorien

source: Popular Portfolio Categories
de_de: Beliebte Portfoliokategorien

source: All Portfolio Categories
de_de: Alle Portfoliokategorien

source: Parent Portfolio Category
de_de: Übergeordnete Portfoliokategorie

source: Parent Portfolio Category:
de_de: Übergeordnete Portfoliokategorie

source: Edit Portfolio Category
de_de: Portfoliokategorie bearbeiten

source: Update Portfolio Category
de_de: Portfoliokategorie aktualisieren

source: Add New Portfolio Category
de_de: Neue Portfoliokategorie hinzufügen

source: New Portfolio Category Name
de_de: Neuer Portfoliokategoriename

source: Separate categories with commas
de_de: Unterteile Kategorien durch Kommas

source: Add or remove categories
de_de: Kategorien hinzufügen oder entfernen

source: Choose from the most frequent portfolio categories
de_de: Wähle aus einer Liste mit dem Beliebtesten Portfoliokategorien

source: Portfolio Categories
de_de: Portfoliokategorien

source: Sort Items
de_de: Einträge sortieren

source: Sort Portfolio Items
de_de: Portfolioeinträge sortieren

source: Drag portfolio items to organize.
de_de: Ziehe Portfolioeinträge um sie zu organisieren.

source: Portfolio Item Title
de_de: Titel des Portfolios

source: Portfolio Detail Settings
de_de: Detaileinstellungen des Portfolios

source: Title Display
de_de: Zeige den Titel

source: Show the item title above or below the featured image.
de_de: Zeige den Titel über unter dem Bild

source: Display Project Details
de_de: Zeige Projektdetails

source: Show the date, client, URL and other details on the item page.
de_de: Zeige das Datum, den Kunden, die Url und andere Details auf der Seite

source: Project Date
de_de: Datum des Projekts

source: The project completion date.
de_de: Das Datum der Fertigstellung des Projekts

source: Client
de_de: Kunde

source: The client for this project.
de_de: Der Kunde dieses Projekts

source: A link for the project, such as completed website developments.
de_de: Ein Link zum Projekt, wie z.B. die Website, ..

source: Other Details
de_de: Andere Details

source: Use this area for additional details specific to this project.
de_de: Benutze diesen Bereich für weitere Informationen für dieses Projekt.

source: Click Image Action
de_de: Aktion bei Klick auf Bild

source: Clicking the featured image in portfolio lists can open the item details or show the media in a lightbox.
de_de: Ein Klick auf das Bild kann entweder das Bild vergrößern, oder die Seite mit der Detailansicht des Projektes öffnen.

source: Enter the details that apply to this item.
de_de: Gib alle Details zu diesem Objekt an

source: View all posts filed under %s
de_de: Zeige alle Einträge in %s

source: Feed for all posts filed under %s
de_de: Zeige das Feed für alle Beiträge in %s

source: Show all results
de_de: Zeige alle Ergebnisse

source: Sorry, nothing was found.
de_de: Sorry, es gab keine Ergebnisse

# block
source: Add New
de_de: Hinzufügen

source: Add New Block
de_de: Neuen Block hinzufügen

source: Edit Block
de_de: Block bearbeiten

source: New Block
de_de: Neuer Block

source: View Block
de_de: Zeige Block

source: No blocks found
de_de: Kein Block gefunden

source: No blocks found in Trash
de_de: Kein Block im Papierkorb gefunden

source: Content Filters
de_de: Inhaltsfilter

source: Apply all WP content filters? This will include plugin added filters.
de_de: Alle WordPress-Inhaltsfilter anwenden? Dies beinhaltet auch Filter, die durch Plugins hinzugefügt wurden.

source: Defaults (recommended)
de_de: Standards (empfohlen)

source: All Content Filters
de_de: Alle Inhaltsfilter

source: Auto Paragraphs
de_de: Automatische Paragraphen

source: Displays the content from a Static Block.
de_de: Zeigt den Inhalt von einem Static Block

source: Show title
de_de: Zeige Titel

source: Page %s
de_de: Seite %s

source: Gallery
de_de: Galerie

source: Image
de_de: Bild

source: General
de_de: Allgemein

source: By
de_de: Von

source: Posted by
de_de: erstellt von

source: View all posts by %s
de_de: Zeige alle Posts von %s

source: Leave a reply
de_de: Antwort schreiben

source: Comments
de_de: Kommentare

source: 1 Comment
de_de: 1 Kommentar

source: (Edit)
de_de: (Bearbeiten)

source: Post author
de_de: Autor des Beitrags

source: %1$s at %2$s
de_de: %1$s um %2$s

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar befindet sich in der Moderation, bitte haben Sie eine Weile Geduld.

source: Reply
de_de: Antworten

source: Continue reading <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>

source: Pages:
de_de: Seiten:

source: View all posts by %s <span class="meta-nav">&rarr;</span>
de_de: Zeige alle Beiträge von %s <span class="meta-nav">&rarr;</span>

source: Search Results %1$s %2$s
de_de: Suchergebnisse %1$s %2$s

source: for
de_de: für

source: Page not found
de_de: Seite nicht gefunden

source: Default (no content)
de_de: Standard (kein Inhalt)

source: Theme Default (Footer Top Sidebar)
de_de: Theme Standard (Footer Top Seitenleiste)

source: Blank (no content)
de_de: Leer (kein Inhalt)

source: Theme Default (Footer Bottom Sidebar)
de_de: Theme Standard (Footer Bottom Seitenleiste)

source: Default Sidebar
de_de: Standard Seitenleiste

source: The default sidebar.
de_de: Die Standardseitenleiste

source: Vertical Masthead (top)
de_de: Vertikaler Masthead (oben)

source: Masthead widget area, on the top for vertical mastheads.
de_de: Die Masthead Widgetarea, oben, für vertikale Mastheads.

source: Vertical Masthead (bottom)
de_de: Vertikaler Masthead (unten)

source: Masthead widget area, on the bottom for vertical mastheads.
de_de: Die Masthead Widgetarea, unten, für vertikale Mastheads.

source: Horizontal Masthead (top)
de_de: Horizontaler Masthead (oben)

source: Masthead widget area, on the top for horizontal mastheads.
de_de: Die Masthead Widgetarea, oben, für horizontale Mastheads.

source: Horizontal Masthead (bottom)
de_de: Horizontaler Masthead (unten)

source: Masthead widget area, on the bottom for horizontal mastheads.
de_de: Die Masthead Widgetarea, unten, für horizontale Mastheads.

source: Footer - Top Section
de_de: Footer - oberer Bereich

source: The default content of the footer top section. If your footer content is not coming from this location, look for it inside the Static Content (static blocks) menu of your admin.
de_de: Der Standardinhalt für den oberen Bereich des Footers. Wenn der Inhalt des Footers nicht von dieser Quelle stammt, dann suche für einen Static Content (static Block) mit diesem.

source: Footer - Bottom Section
de_de: Footer - unterer Bereich

source: The default content of the footer bottom section. If your footer content is not coming from this location, look for it inside the Static Content (static blocks) menu of your admin.
de_de: Der Standardinhalt für den unteren Bereich des Footers. Wenn der Inhalt des Footers nicht von dieser Quelle stammt, dann suche für einen Static Content (static Block) mit diesem.

source: Sign in to your account
de_de: Einloggen

source: Account Login
de_de: Login

source: Username
de_de: Benutzername

source: Password
de_de: Passwort

source: Sign in
de_de: Einloggen

source: Forgot your password?
de_de: Passwort vergessen?

source: Options
de_de: Optionen

source: Someting has gone awry. Sorry.
de_de: Etwas lief schief. Entschuldige.

source: Saved!
de_de: Gespeichert!

source: Deleted!
de_de: Gelöscht!

source: Are you sure you want to delete?
de_de: Sicher, dass du das löschen möchtest?

source: Upload New
de_de: Neu hochladen

source: Search Directory
de_de: Index durchsuchen

source: Install a extension in .zip format
de_de: Installiere eine Erweiterung im .zip-Format

source: If you have a extension in a .zip format, you may install it by uploading it here.
de_de: Wenn Du eine Erweiterung im .zip-Format hast, kannst Du sie hier hochladen.

source: Edit this page
de_de: Diese Seite bearbeiten

source: Edit Page
de_de: Seite bearbeiten

source: This will delete all saved settings on this page.\nAre you sure you want to to continue?
de_de: Diese Aktion wird alle gespeicherten Einstellungen auf dieser Seite löschen.\nBist Du sicher, dass Du fortfahren möchtest?

source: Reset all fields to defaults values.
de_de: Alle Werte der Felder auf die Standards zurücksetzen.

source: Reset Defaults
de_de: Zurücksetzen

source: Apply Color
de_de: Farbe anwenden

source: Permalinks are currently not enabled! To use this feature, enable permalinks in the <a href="options-permalink.php">Permalink Settings</a>.
de_de: Permalinks sind zur Zeit nicht aktiviert. Um dieses Feature zu benutzen, musst du die Permalinks in den <a href="options-permalink.php">Permalink-Einstellungen</a> aktivieren.

source: Update
de_de: Aktualisieren

source: Click to edit the page alias.
de_de: Klicke um den Alias der Seite zu bearbeiten.

source: Make slug from title
de_de: Generiere einen Slug vom Titel

source: Help tabs
de_de: Hilfe-Tabs

source: Drag or click to add elements to the page below.
de_de: Ziehe oder Klicke auf Elemente, um sie zur Seite hinzuzufügen.

source: Page settings
de_de: Seiteneinstellungen

source: Page Display and Access Options
de_de: Anzeige- und Zugriffseinstellungen

source: Show page title
de_de: Zeige Seitentitel
