Repository: v3ceban/viewpoint
Catalog: parallelus-vellum/languages/*.po
Languages: de_de

source: Whaaaaat??!?!!1
de_de: Was?!

source: It seems the page you're looking for isn't here.<br>Try looking somewhere else and you might get lucky!
de_de: Die Seite, die Du gesucht hast, existiert leider nicht mehr<br>Versuche dein Glück woanders!

source: Edit
de_de: Bearbeiten

source: Archives: %s
de_de: Archive: %s

source: Archives
de_de: Archive

source: Author Archives: %s
de_de: Autorenarchive: %s

source: About %s
de_de: Über %s

source: One thought on &ldquo;%2$s&rdquo;
de_de: Ein Kommentar zu &ldquo;%2$s&rdquo;

source: Comment navigation
de_de: Kommentarnavigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare sind geschlossen

source: Yes
de_de: Ja

source: Select File
de_de: Datei auswählen

source: Add Field
de_de: Feld hinzufügen

source: Edit Field
de_de: Feld bearbeiten

source: Settings
de_de: Einstellungen

source: Required
de_de: Benötigt

source: Form Submission
de_de: Formular absenden

source: Invalid image verification code
de_de: Ungültiger CAPTCHA-Code

source: Mail delivery error
de_de: Die Mail konnte nicht zugestellt werden

source: No form fields created. Go to: "Settings > Contact Form" to create fields.
de_de: Keine Formularfelder erstellt. Gehe zu: "Einstellungen > Kontaktformular", um welche zu erstellen.

source: You must enter the verification code
de_de: Du musst den CAPTCHA-Code zur Bestätigung eingeben

source: Image Verification
de_de: CAPTCHA

source: Refresh image?
de_de: Neues Bild?

source: Contact Form
de_de: Kontaktformular

source: Loading...
de_de: Laden...

source: Display your form with the <code>[contact_form]</code> shortcode. You can customize each instance with unique values for <code>to</code>, <code>subject</code> and <code>thankyou</code> in the form. Empty fields use the default settings established in the fields below.
de_de: Generiere das Formular mit dem <code>[contact_form]</code> shortcode. Du kannst jedes Formular, dass du mit diesem Code erstellst, mit eigenen Werten für <code>to</code>(an), <code>subject</code>(Betreff) und <code>thankyou</code>(Nachricht nach Abschicken des Formulars) abändern. Passt du diese Werte nicht an, so werden die unten vorgenommenen Einstellungen verwendet.

source: Email from Contact Form
de_de: Email vom Kontaktformular

source: Thank you. Your message has been sent.
de_de: Danke. Ihre Nachricht wurde versandt.

source: Send
de_de: Schicken

source: Email To
de_de: Email an

source: The default address to deliver messages sent from contact forms.
de_de: Die Standardemailadresse, an die die Nachrichten vom Formular gesendet werden sollen.

source: Subject<
de_de: Betreff

source: Enter the default email subject for contact form messages.
de_de: Gib die Standardemailadresse an, an die die Nachrichten vom Formular gesendet werden sollen.

source: Thank You Message
de_de: Danke-Mitteilung

source: The "thank you" message visitors will see after sending. HTML is allowed.
de_de: Nachricht nach dem Abschicken des Formulars (Danke)

source: The text to appear on the send button. Default: "Send"
de_de: Der Text auf dem Senden Button. Standard: "Absenden"

source: Use CAPTCHA
de_de: CAPTCHA verwenden

source: No
de_de: Nein

source: Require CAPTCHA image verification?
de_de: CAPTCHA Code benötigt?

source: Sample image.
de_de: Beispielbild

source: Refresh?
de_de: Neu laden?

source: Save Settings
de_de: Einstellungen speichern

source: Field title
de_de: Feldtitel

source: The name of the field as it will be displayed in the form.
de_de: Der Name des Felds, wie er im Formular angezeigt wird.

source: Alias (unique identifier)
de_de: Alias (eindeutige Identifizierung)

source: This alias is used to add the field to contact forms.
de_de: Der Alias wird verwendet um Felder zu den Formularen hinzuzufügen.

source: Caption
de_de: Beschriftung

source: You can add instructions or information for the user about this field. HTML code is allowed.
de_de: Du kannst hier eine Beschreibung oder Informationen über das Feld angeben. HTML ist erlaubt.

source: Field type
de_de: Feldtyp

source: Hidden
de_de: Versteckt

source: Values (if applicable)
de_de: Werte (Wenn möglich)

source: Set the value of hidden fields here or they will contain no information.<br><br>If your selected field type requires pre-defined options, such as radio buttons or select boxes, enter the values here as a comma separated list. For example, your values could be entered as <code>Good, Better, Best</code>.
de_de: Gib hier den Wert von versteckten Feldern an, oder sie werden keine Informationen enthalten.<br><br>Wenn deine Formulartypen vordefinierte Optionen benötigen, wie z.B. radio buttons oder select-Listen, dann gib die Werte hier als eine durch Kommas unterteilte Liste an. (Zum Beispiel: <code>Gut, Besser, Am besten</code>)

source: Require users to enter a value?
de_de: Muss der User das Feld ausfüllen?

source: Required error message
de_de: Fehlermeldung für benötigte Felder

source: Enter an optional error message for empty fields that are required.
de_de: Gib eine Fehlermeldung an, die erscheinen soll, wenn ein benötigtes Feld nicht ausgefüllt wurde.

source: Minimum length
de_de: Minimale Länge

source: You can optionally specify a minimum number of characters allowed for this field.
de_de: Du kannst optionalerweise angeben, wie viele Zeichen für ein Feld mindestens benötigt werden.

source: Maximum length
de_de: Maximale Länge

source: You can optionally specify a maximum number of characters allowed for this field.
de_de: Du kannst optionalerweise angeben, wie viele Zeichen für ein Feld maximal erlaubt sind.

source: Validation
de_de: Validierung

source: You can apply validation to some fields to ensure valid entries.
de_de: Du kannst die Felder gegen gewisse Regeln auf Validität checken lassen.

source: Email address
de_de: Emailadresse

source: Website address (URL)
de_de: Webseite (URL)

source: Date
de_de: Datum

source: Numbers only
de_de: Nur Zahlen

source: Validation error message
de_de: Fehlermeldung für Validierung

source: Enter an optional error message for fields that fail validation.
de_de: Gib eine Fehlermeldung an, die erscheint, wenn das Feld nicht validiert.

source: Input width
de_de: Feldbreite

source: Optional. You can specify the width of the field in pixels. Does not apply to some input types.
de_de: Optional. Du kannst die Breite des Felds in Pixeln definieren. Wird jedoch nicht auf einige Typen angewendet.

source: Input height
de_de: Feldhöhe

source: Optional. You can specify the height of the field in pixels. Does not apply to some input types.
de_de: Optional. Du kannst die Höhe eines Feldes in Pixeln angeben. Wird jedoch nicht auf einige Typen angewendet.

source: Save Field Settings
de_de: Feldeinstellungen speichern

source: Field
de_de: Feld

source: Type
de_de: Typ

source: Actions
de_de: Aktionen

source: Duplicate
de_de: Duplizieren

source: Delete
de_de: Löschen

source: No fields created created yet.
de_de: Noch keine Felder erstellt

source: Add new Field
de_de: Neues Feld hinzufügen

source: Shortcode Samples
de_de: Shortcode Beispiele

source: Above are examples of how you can add the shortcode to your content.
de_de: Du findest hier ein paar Beispiele, wie du die Shortcodes zu deinem Inhalt hinzufügst.

source: Permalink to %s
de_de: Permalink zu %s

source: Add Layout
de_de: Layout hinzufügen

source: Edit Layout
de_de: Layout bearbeiten

source: Layout Settings
de_de: Layouteinstellungen

source: Options Fields
de_de: Optionsfelder

source: Custom Fields
de_de: Eigene Felder

source: New Layout
de_de: Neues Layout

source: Add New Header
de_de: Neuen Header hinzufügen

source: Add New Footer
de_de: Neuen Footer hinzufügen

source: Show or hide the developer information.
de_de: Entwicklerinformationen anzeigen oder verstecken

source: Toggle Developer Info
de_de: Zeige Entwicklerinformationen

source: Add New Layout
de_de: Neues Layout hinzufügen

source: Browse:
de_de: Durchsuche:

source: Week %1$s
de_de: Woche %1$s

source: Search results for &quot;%1$s&quot;
de_de: Suchergebnisse für &quot;%1$s&quot;

source: 404 Not Found
de_de: 404 Nicht gefunden

source: - Select -
de_de: - Wähle -

source: Content Options
de_de: Inhaltsoptionen

source: Select custom layout options.
de_de: Wähle eigene Layoutoptionen.

source: Enable Auto Paragraphs
de_de: Automatische Paragraphenunterteilung anschalten

source: Add &lt;p&gt; and &lt;br&gt; tags automatically.<br>(disabling may fix layout issues)
de_de: Fügt &lt;p&gt; und &lt;br&gt; automatisch hinzu.<br>(Bei Problemen mit der Darstellung deaktivieren)

source: On
de_de: An

source: Off
de_de: Aus

source: Hide Title
de_de: Titel verstecken

source: Hide the title for this page.
de_de: Den Titel für diese Seite verstecken

source: Exclude from Search
de_de: Von der Suche ausschließen

source: Hide this page from search results.
de_de: Diese Seite von den Suchergebnissen ausschließen

source: Category
de_de: Kategorie

source: Default
de_de: Standard

source: Product
de_de: Produkt

source: Tag
de_de: <br>

source: Cart
de_de: Einkaufswagen

source: Checkout
de_de: Zur Kasse gehen

source: Enter title here
de_de: Titel eingeben

source: Add New
de_de: Neu hinzufügen

source: Save
de_de: Speichern

source: Cancel
de_de: Abbrechen

source: Add Row
de_de: Zeile hinzufügen

source: Visible on Desktop
de_de: Auf Desktop-PC sichtbar

source: Visible on Tablet
de_de: Auf Tablet sichtbar

source: Visible on Phone
de_de: Auf Mobiltelefon sichtbar

source: Default Content
de_de: Standardinhalt

source: Page
de_de: Seite

source: Sidebar
de_de: Seitenleiste

source: The default content of the area. <strong>This should exist only once in every layout.</strong>
de_de: Der Standardinhalt in dem Bereich. <strong>Das sollte in jedem Layout nur einmal existieren</strong>

source: Choose a page from as the content source.
de_de: Wähle eine Seite als Inhaltsquelle

source: Select a sidebar to use as the content source.
de_de: Wähle eine Seitenleiste als Inhaltsquelle

source: Custom label for override option.
de_de: Eigenes Label um die Optionen zu überschreiben

source: Title
de_de: Titel

source: No footers created yet
de_de: Keine Footer bisher erstellt

source: The header action needs to be placed at the very end of <strong>header.php</strong>. In most cases it will be the last thing in the file.
de_de: Die Aktion für den Header muss ganz am Ende der <strong>header.php</strong> stehen. In den meisten Fällen ist es der letzte Eintrag in der Datei.

source: The footer action needs to be placed at the very end of <strong>footer.php</strong>. In most cases it will be the very first thing in the file.
de_de: Die Aktion für den Footer muss ganz am Ende der <strong>footer.php</strong> stehen. In den meisten Fällen ist es der letzte Eintrag in der Datei.

source: No headers created yet
de_de: Keine Header bisher erstellt

source: The default layout used when a layout is not assigned.
de_de: Das Standardlayout, wenn kein anderes zugewiesen ist

source: The home page layout.
de_de: Das Homepagelayout

source: Page layout.
de_de: Seitenlayout

source: Single Post
de_de: Beitrag

source: Single Post layout.
de_de: Beitragslayout

source: The blog post list layout.
de_de: Das Layout für die Übersicht der Blogeinträge

source: Search
de_de: Suche

source: Search results layout.
de_de: Layout der Suchergebnisse

source: Error
de_de: Fehler

source: 404 error page layout.
de_de: Layout für die Fehler 404 Seite

source: Defaults
de_de: Standards

source: Layouts for the default areas of your site.
de_de: Layout für die Standardbereiche deiner Seite

source: Registered Templates
de_de: Eingetragene Templates

source: Additional layout assignments can be registered manually using the <code>register_context()</code> function. When registered they will appear in this area.
de_de: Es können weitere Layouts in das System eingetragen werden. Benutze die <code>register_context()</code> Funktion dafür. Die eingetragenen Layouts werden hier angezeigt.

source: Custom Post Types (auto generated)
de_de: Custom Post Types (automatisch generiert)

source: Click to toggle
de_de: Klicke zum umstellen

source: Register Custom Template Files
de_de: Eigene Templatedateien eintragen

source: To manually register a template file you can use the <code>register_context()</code> function. To do this add an entry to your <code>functions.php</code> file.
de_de: Um eigene Templatedateien einzutragen musst du die <code>register_context()</code> Funktion benutzen. Füge diesen Code in der <code>functions.php</code> hinzu.

source: Below is an example usage of how you might register a custom layout for a "news" category file. After you create a category with the slug "news" and add a file to the theme folder named <code>category-news.php</code> you would copy the following to your <code>functions.php</code> file.
de_de: Du findest hier ein Beispiel, wie du ein eigenes Layout für eine "News"-Kategorie hinzufügst. Nachdem du eine Kategorie mit dem Slug "News" erstellt hast und eine Datei mit dem Namen <code>category-news.php</code> in den Themeordner hinzugefügt hast (in dem Ordner liegt auch die style.css), musst du noch den folgenden Code in die <code>functions.php</code> hinzufügen.

source: You have not created any layouts yet.
de_de: Du hast noch keine eigenen Layouts erstellt.

source: Option name
de_de: Name der Option

source: Description
de_de: Beschreibung

source: Edit this item
de_de: Dieses Element bearbeiten

source: Features that will be added to the headers.
de_de: Features, die zum Header hinzugefügt werden

source: Features that will be added to the footers.
de_de: Features, die zum Footer hinzugefügt werden

source: Features that will be added to the other-options.
de_de: Features, die zu "anderen Optionen" hinzugefügt werden

source: Layout Options
de_de: Layoutoptionen

source: Grid structure
de_de: Grid-Struktur

source: Select a source for the top footer content
de_de: Wähle eine Quelle für den Inhalt des Footers

source: Design width
de_de: Breite des Designs

source: Columns
de_de: Spalten

source: Margins
de_de: Ränder (margin)

source: Row Class
de_de: Zeilen-Klasse (CSS)

source: Column class format
de_de: Format der Spalten-Klasse

source: Accepted wild cards: # = number of columns, % = column percentage width
de_de: Erlaubte Wildcards: # = Anzahl der Spalten, % = Prozentuale Breite der Spalten

source: Minimum column size
de_de: Minimale Spaltenbreite

source: The smallest size a user may resize a column in the grid structure. In a 12 column layout structure, entering 2 will limit layouts to having no sections spanning less than 2 columns
de_de: Die kleinste Breite, die der Nutzer in einer Grid-Struktur einstellen kann. In einem 12 Spalten-Layout zum Beispiel wird eine eingetragene 2 dazu führen, dass kein Bereich im Layout kleiner wird als 2 Spalten.

source: Pages
de_de: Seiten

source: Posts
de_de: Beiträge

source: Sidebars
de_de: Seitenleisten

source: Rendering of Header and Footer
de_de: Anzeige von Header und Footer

source: Rendering of Header
de_de: Anzeige von Header

source: Rendering of Footer
de_de: Anzeige von Footer

source: The header action needs to be placed at the very end of header.php. In most cases it will be the last thing in the file:
de_de: Die Aktion für den Header muss ganz am Ende der <strong>header.php</strong> stehen. In den meisten Fällen ist es der letzte Eintrag in der Datei.

source: The footer action needs to be placed at the very end of footer.php. In most cases it will be the very first thing in the file:
de_de: Die Aktion für den Footer muss ganz am Ende der <strong>footer.php</strong> stehen. In den meisten Fällen ist es der letzte Eintrag in der Datei.

source: Extensions
de_de: Erweiterungne

source: Install Required Plugins
de_de: Benötigte Plugins installieren

source: Install Plugins
de_de: Plugins installieren

source: Installing Plugin: %s
de_de: Plugin %s wird installiert

source: Something went wrong.
de_de: Etwas lief schief.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Theme benötigt das folgenden Plugin: %1$s.

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Theme empfiehlt das folgenden Plugin: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Sorry, aber du hast nicht die benötigten Befugnisse, um das Plugin %s zu installieren. Kontaktiere den Administrator dieser Seite für weitere Hilfe

source: The following required plugin is currently inactive: %1$s.
de_de: Das folgende benötigte Plugin ist im Moment Inaktiv: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
de_de: Das folgende empfohlene Plugin ist im Moment inaktiv: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Sorry, aber du hast nicht die benötigten Befugnisse, um das Plugin %s zu aktivieren. Kontaktiere den Administrator dieser Seite für weitere Hilfe

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Das folgende Plugin muss aktualisiert werden, um ein perfektes Zusammenspiel mit dem Theme zu ermöglichen: %1$s.

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Sorry, aber du hast nicht die benötigten Befugnisse, um das Plugin %s zu updaten. Kontaktiere den Administrator dieser Seite für weitere Hilfe

source: Install Now
de_de: Jetzt installieren

source: Activate installed plugin
de_de: Installiertes Plugin aktivieren

source: Return to Required Plugins Installer
de_de: Zurück zur Installationsübersicht der Plugins

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins wurden erfolgreich installiert und aktiviert. %1$s

source: Return to the Dashboard
de_de: Zurück zum Dashboard

source: The following plugin was installed and activated successfully: %s.
de_de: Das folgende Plugin wurde erfolgreich installiert und aktiviert: %s

source: Dismiss this notice
de_de: Warnung ausblenden

source: External Link
de_de: Externer Link

source: Private Repository
de_de: Privates Repository

source: Recommended
de_de: Empfohlen

source: Not Installed
de_de: Nicht installiert

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert

source: No plugins to install or activate. <a href="%1$s" title="Return to the Dashboard">Return to the Dashboard</a>
de_de: Keine Plugins, die installiert oder aktiviert werden müssen. <a href="%1$s" title="Zurück zum Dashboard">Zurück zum Dashboard</a>

source: Source
de_de: Quelle

source: Action
de_de: Aktion

source: Install
de_de: Installieren

source: Activate
de_de: Aktivieren

source: The following plugin was activated successfully:
de_de: Das folgende Plugin wurde erfolgreich aktiviert:

source: Install package not available.
de_de: Installationspaket nicht vorhanden.

source: Downloading install package from <span class="code">%s</span>&#8230;
de_de: Downloads das Installationspaket von <span class="code">%s</span>&#8230;

source: Unpacking the package&#8230;
de_de: Entpacke das Paket&#8230;

source: Installing the plugin&#8230;
de_de: Installiere das Plugin&#8230;

source: Plugin install failed.
de_de: Installation des Plugins fehlgeschlagen

source: Plugin installed successfully.
de_de: Plugin erfolgreich installiert

source: Plugin activation failed.
de_de: Aktivierung des Plugins fehlgeschlagen

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installations- und Aktivierungsprozess wurde gestartet. Dies kann auf manchen Servern eine Weile dauern, bitte habe einen Moment Geduld.

source: %1$s installed and activated successfully.
de_de: %1$s wurde erfolgreich installiert und aktiviert.

source: Show Details
de_de: Zeige Details

source: Hide Details
de_de: Details verstecken

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen wurden beendet.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installiere und aktiviere das Plugin %1$s

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess wurde gestartet. Dies kann auf manchen Servern eine Weile dauern, bitte habe einen Moment Geduld.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Ein Fehler trat während der Installation von %1$s auf:<strong>%2$s</strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s schlug fehl.

source: %1$s installed successfully.
de_de: %1$s wurde erfolgreich installiert.

source: All installations have been completed.
de_de: Alle Installationen wurden beendet

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installiere Plugin %1$s (%2$d/%3$d)

source: Something went wrong with the plugin API.
de_de: Etwas mit der Plugin-API schlug fehl.

source: Begin installing plugin
de_de: Installation des Plugins beginnen

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins wurde erfolgreich installiert und aktiviert. %s

source: Bar color
de_de: Farbe der Leiste

source: Theme Accent Color
de_de: Akzentfarbe des Themes

source: Grey
de_de: Grau

source: Blue
de_de: Blau

source: Turquoise
de_de: Türkis

source: Green
de_de: Grün

source: Red
de_de: Rot

source: Black
de_de: Schwarz

source: Custom Color
de_de: Eigene Farbe

source: Select bar background color.
de_de: Wähle die Hintergrundfarbe für die Leiste auf

source: Theme Default
de_de: Theme-Standard

source: Color
de_de: Farbe

source: Button color.
de_de: Buttonfarbe

source: Enable parallax effect
de_de: Aktiviere Parallax-Effelt

source: Make the background image have a parallax scrolling effect.
de_de: Das Hintergrundbild soll einen Parallax-Scrolling-Effekt haben

source: Specify the offset speed of the parallax effect. The lower the number the less the background moves relative to browser window.
de_de: Gib an wie schnell der Parallax-Effekt wirken soll beim Scrollen. Je kleiner die Zahl, desto weniger bewegt sich das Bild relativ zum Browserfenster.

source: Instead of a background image, show a gorgeous full width google map. Parallax effect won't apply here.
de_de: Anstelle eines Hintergrundbildes kannst du auch eine Google Map über die ganze Breite anzeigen lassen. Der Parallax-Effekt funktioniert hier nicht.

source: Google Maps Height
de_de: Höhe der Google Maps

source: Specify the height of the maps. (default 200px)
de_de: Gib die Höhe der Google Maps an. (Standard 200px)

source: Separator (Large Divider)
de_de: Unterteilung (Großer Divider)

source: Content
de_de: Inhalt

source: Headline Text Box
de_de: Textbox für die Headline

source: Having <em>fun</em> yet?
de_de: Hast du viel <em>Spaß</em>?

source: Enter the headline text. Use &lt;em&gt;emphasis&lt;/em&gt; to highlight words.
de_de: Gib den Headlinetext ein. Du kannst &lt;em&gt;Text&lt;/em&gt; benutzen, um Wörter hervorzuheben.

source: Text Align
de_de: Textausrichtung

source: Align text left, center or right.
de_de: Text links, rechts oder zentriert ausrichten

source: Headline with Subtitle
de_de: Headline mit Untertitel

source: Big Title
de_de: Großer Titel

source: Enter the headline text.
de_de: Gib einen Headlinetext ein.

source: Subtitle
de_de: Untertitel
