Repository: v3ceban/viewpoint
Catalog: parallelus-vellum/languages/*.po
Languages: de_de

source: Removing the title can produce a nice result on pages with multiple tabs.
de_de: Das Entfernen des Titels kann zu netten Effekten auf Seiten mit mehreren Tabs führen

source: Access level
de_de: Zugriffslevel

source: Permissions
de_de: Befugnisse

source: Set the access permissions needed to view and edit the page.
de_de: Definiere die benötigten Befugnisse, um auf die Seite zugreifen zu können.

source: Parent menu
de_de: Übergeordnetes Menü

source: Select the menu where this page should be added.
de_de: Wähle das Menü, zu welchem die Seite hinzugefügt werden soll.

source: An optional description or help text. This will appear at the top of the page.
de_de: Eine optionale Beschreibung oder ein Hilfetext. Diese(r) wird über der Seite erscheinen.

source: Primary Menu
de_de: Primäres Menü

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
de_de: <span class="meta-prep meta-prep-entry-date">Veröffentlicht </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link zu großem Bild">%4$s &times; %5$s</a> in <a href="%6$s" title="Zurück zu %7$s" rel="gallery">%8$s</a>.

source: Search Results for: %s
de_de: Suchergebnisse für: %s

source: Nothing Found
de_de: Nichts gefunden

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Sorry, aber es gab keine Suchergebnisse für deine Suchbegriffe. Bitte versuche es erneut mit anderen.

source: Search...
de_de: Suchen...

source: View Project
de_de: Zeige Projekt

source: Client:
de_de: Kunde:

source: Date:
de_de: Datum:

source: Sorry, no blog posts were found.
de_de: Sorry, es wurde kein Blogeintrag gefunden.

source: If you have not already published some blog posts, you can get started now. &nbsp; <a href="%s"><i class="fa fa-pencil-square"></i> Create a blog post</a>.
de_de: Wenn du noch eine Blogeinträge veröffentlicht hast, kannst du nun damit beginnen! &nbsp; <a href="%s"><i class="fa fa-pencil-square"></i> Neuen Blogeintrag verfassen</a>.

source: We did not find any posts. Try searching for the content or check in another area of the site. Thank you.
de_de: Es wurden keine Beiträge gefunden. Versuche nach dem Inhalt der Seite zu suchen, oder sieh dich in einem anderen Bereich der Seite um.

source: All
de_de: Alle

source: Apologies, but no results were found. Perhaps searching will help find a related post.
de_de: Entschuldige, aber es wurde nichts gefunden: Vielleicht hilft eine Suche, den entsprechenden Inhalt zu finden.

source: A theme by Parallelus and Bebel. Built with the <a href="http://runwaywp.com">Runway</a> framework for WordPress.
de_de: Ein Theme von Parallelus und Bebel. Gebaut mit dem <a href="http://runwaywp.com">Runway</a>-Framework für WordPress.

source: Blank Page
de_de: Leere Seite

source: Portfolio - Rows with Filtering
de_de: Portfolio - Reihen mit Filtermöglichkeit

source: Portfolio - Rows
de_de: Portfolio - Reihen

source: Portfolio - Staggered with Filtering
de_de: Portfolio - Versetzt mit Filterung

source: Portfolio - Staggered
de_de: Portfolio - Versetzt
